/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Sessão do Terminal";
"Terminal settings" = "Ajustes do Terminal";
"Terminal shell script" = "Script de shell do Terminal";

NSHumanReadableCopyright = "© 1991–2017 Apple Inc. Todos os direitos reservados.";
